"Buttons" = "Buttons";
"Buttons.Label" = "Use advanced answer buttons";
"Buttons.Description" = "Display four buttons (easy, ok, hard, again) instead of two (ok, again).";
"Tips" = "Tips";
"Tips.Label" = "Show tips";
"Tips.Description" = "Explain links, blanks, and tags where they appear. Tips disappear on their own once you have used what they describe.";
